"zanalytics.crosspromotion.navbar.button.title.back" = "Geri";
"zanalytics.crosspromotion.title" = "Daha fazla uygulama";
"zanalytics.crosspromotion.otherapps" = "Diğer uygulamalar";
"zanalytics.crosspromotion.relevantapps" = "Bağlantılı uygulamalar";
"zanalytics.crosspromotion.noappstodisplay" = "Görüntülenecek uygulama yok";
"zanalytics.crosspromotion.nodatafound" = "Veri bulunamadı";
"zanalytics.crosspromotion.somethingwrong" = "Bir sorun oluştu";
"zanalytics.crosspromotion.nointernet" = "İnternet bağlantısı yok";
"zanalytics.crosspromotion.open" = "Açık";
"zanalytics.crosspromotion.install" = "Yükle";
"zanalytics.crosspromotion.get" = "Al";
"zanalytics.crosspromotion.appsyoumaylike" = "Beğenebileceğiniz uygulamalar";
"zanalytics.crosspromotion.moreappsfromus" = "Diğer uygulamalarımız";
"zanalytics.crosspromotion.viewallapps" = "Tüm uygulamaları görüntüle";
